// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的杨欣悦",
        "我是你的大大怪先生吖",
        "我深知我离宝贝特别远",
        "能做的能说的也只有这么多",
        "但老公相信只要熬过这一段时间",
        "我们会永远幸福的生活在一起的",
        "就像宝宝喜欢的王子与公主一样",
        "老公会永远对宝贝好，把你宠的谁都不要",
        "希望宝贝也可以乖乖的听老公的话不要让老公担心+吃醋",
        "我爱你我的小宝贝 ",
        "永远爱你的大大怪❤️",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-06-21T12:40:00",
    // 双方的名字
    names: ["小小怪", "大大怪"]
}
